export const newsList = [
  {
    id: 1,
    title: "Концентрация вредных веществ в Красноярске превышена в 2,5 раза",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 2,
    title: "Опасное загрязнение воздуха отмечено в Новосибирске и Новокузнецке",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 3,
    title: "Статус в деталях: престижный жилой комплекс рядом с площадью Калинина сдадут уже в 2025 году",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 4,
    title: "«Проснулась от того, что подкинуло». Что рассказала выжившая при обрушении пятиэтажки в Нижнем Тагиле",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 5,
    title: "Просто космос: известный застройщик представил новый жилой комплекс на Ляпидевского",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 6,
    title: "Что хотел сделать и почему не вышло? Следователи раскрыли детали дела задержанного сенатора",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 7,
    title: "Первое жилье или площадка для бизнеса: на улице Ленина продают недвижимость за 4 миллиона",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 8,
    title: "«Залили перцовкой и ударили по голове»: двое туристов напали на продавщицу в Яровом — их ищут полицейские",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 9,
    title: "Спасают от мошенников и принимают роды — невероятные истории, которые произошли с сотрудниками гипермаркета",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 10,
    title: "У Весов — обаяние, у Скорпионов — харизма: астролог назвала главные преимущества всех знаков зодиака",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 11,
    title: "Остается только выть: как суперлуние в 2024 году скажется на вашей жизни",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 12,
    title: "Голландские архитекторы разработали проект новосибирского квартала",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 13,
    title: "Метеозависимым не позавидуешь: расписание магнитных бурь в августе 2024 года",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 14,
    title: "Пора к офтальмологу. Кому рекомендуется проходить ежегодную диагностику зрения — составили чек-лист",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 15,
    title: "«Между пешеходов на красный свет»: черная Granta газанула на перекрестке за оперным — считаем нарушения",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 16,
    title: "Число погибших из-за взрыва дома на Урале выросло до семи: новости 2 августа",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 17,
    title: "Лето возможностей: как попасть на прием к врачам, к которым запись за месяц, — быстрый способ",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 18,
    title: "«Дом, работа, секс под одеялом». Как сделать интимную жизнь ярче — совет от шибариста",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 19,
    title: "Природное очарование в черте города: на рынке недвижимости появился дом в зеленой зоне Дзержинского района",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 20,
    title: "С днем рождения, Дима. Что известно о сенаторе Совфеда Савельеве, которого подозревают в организации убийства",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 21,
    title: "Концентрация вредных веществ в Красноярске превышена в 2,5 раза",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 22,
    title: "Опасное загрязнение воздуха отмечено в Новосибирске и Новокузнецке",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 23,
    title: "Статус в деталях: престижный жилой комплекс рядом с площадью Калинина сдадут уже в 2025 году",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
  {
    id: 24,
    title: "«Проснулась от того, что подкинуло». Что рассказала выжившая при обрушении пятиэтажки в Нижнем Тагиле",
    type_id: 1,
    status_id: 1,
    published_at: null
  },
  {
    id: 25,
    title: "Просто космос: известный застройщик представил новый жилой комплекс на Ляпидевского",
    type_id: 2,
    status_id: 1,
    published_at: "2022-02-13 05:40:13"
  },
];
